<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Светотехнический расчёт - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Светотехнический расчёт</div>
                        <p class="services__text-subtitle">
                            Освещение предполагает не только установку приборов, вывод розеток и переключателей, от грамотно спроектированной и выполненной системы зависит атмосфера помещения и уровень комфорта находящихся в нём людей.
                        </p>
                    </div>

                    <div class="services__image" id="p1"><img src="/assets/images/lights.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <p>
                        Компания «РосЭнергоАльянс»предлагает профессиональную услугу светотехнического расчёта, благодаря которой не придётся тратить деньги на переделки и покупку ненужного оборудования.
                    </p>
                    <h2>Условия и особенности выполнения светотехнического расчёта</h2>
                    <p>
                        Подготовка проекта требуется, если предстоит замена осветительных приборов, реорганизация системы освещения, монтаж оборудования на новом объекте. Работа позволяет определить источники сокращения расходов  энергопотребления в процессе эксплуатации.
                    </p>
                    <p>
                        Сегодня вопрос сбережения энергии становится определяющим для промышленных предприятий — компания «РосЭнергоАльянс» гарантирует профессиональный подход к решению проблемы.
                    </p>
                    <p>
                        Одним из способов уменьшения затрат оказывается переход на осветительные приборы с высоким КПД. Также следует учитывать сопутствующие факторы, включающие высоту потолков, отражающую способность поверхностей, расстановку и направление приборов освещения, другие факторы, позволяющие оптимизировать схему.
                    </p>

                    <h2>Порядок работы</h2>
                    <p>
                    Для подготовки проекта освещения специалист компании выезжает на объект. Совместно с заказчиком обсуждаются и определяются следующие параметры:
                    </p>

                    <ul>
                        <li><b><i>Рабочее освещение:</i></b> количество, расположение и мощность осветительных приборов, необходимых для осуществления производственного процесса в нормальном режиме.</li>
                        <li><b><i>Аварийная схема:</i></b> в случаях непрерывного процесса производства, не допускающего появления пауз в подаче энергии, организуется вспомогательная линия с автоматическим переходом на запасное питание.</li>
                        <li><b><i>Эвакуационная подсветка:</i></b> помогает увидеть и воспользоваться путями выхода из здания после возникновения аварийной ситуации.</li>
                        <li><b><i>Охранная световая система:</i></b> устраивается для повышения безопасности объекта.</li>
                        <li><b><i>Дежурное освещение:</i></b> активизируется в ночное время для улучшения контроля объекта со стороны охранных служб.</li>
                    </ul>

                    <p>
                    В процессе подготовки проекта действия специалистов направлены оптимизацию энергопотребления и снижение расходов заказчика на установку и обслуживание системы освещения.
                    </p>
                    <p>
                        Компания «РосЭнергоАльянс» позволяет сократить не только финансовые вложения, но и уменьшить сроки — готовим светотехнический расчёт строго в оговорённое время.
                    </p>

                    <b>Услуги компании включают:</b>
                    <ul>
                        <li>Расчёт для наружных схем, включая системы для промышленных, жилых и коммерческих объектов, уличного и дорожного освещения.</li>
                      <li>Декоративную подсветку объектов и ландшафта.</li>
                      <li>Проектирование внутреннего освещения зданий.</li>
                    </ul>

                    <b>Совместно со светотехническим расчётом предлагаем:</b>
                    <ul>
                        <li>Проектирование энергосистемы.</li>
                        <li>Подбор оборудования и комплектующих.</li>
                        <li>Монтаж линии.</li>
                        <li>Сервисное обслуживание.</li>
                    </ul>

                    <p>
                    В компании «РосЭнергоАльянс» светотехнический расчёт выполняется с привлечением программного обеспечения, благодаря чему процент возможных ошибок сводится к нулю. Обращаясь к нам, вы получаете надёжную схему, выполненную согласно действующим регламентам и в соответствии с реальными условиями работы предприятия.
                    </p>
                </div>

            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>