<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Монтаж системы отопления - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Монтаж системы отопления</div>
                        <p class="services__text-subtitle">
                            Установка отопительного контура относится к одной из самых трудоёмких и дорогостоящих строительных операций. Ошибки в проектировании приводят к неприятным последствиям, включая недостаточное производство тепловой энергии, неоправданные траты во время эксплуатации, сбои в работе оборудования.
                        </p>
                    </div>
                    <div class="services__image" id="p1"><img src="/assets/images/warm.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <p>
                        Грамотный проект позволяет не только установить надёжно работающую отопительную схему, но и оптимизировать финансовую часть.
                    </p>
                    <p>
                        Компания «РосЭнергоАльянс» предлагает монтаж системы отопления частного дома под ключ. Проектируем и устанавливаем инженерную сеть с нуля или модернизируем старую, если её мощности недостаточно.
                    </p>

                    <h2>Особенности монтажа</h2>
                    <p>
                    Обогрев жилья решается несколькими способами. Для того чтобы снизить расходы, необходимо учитывать обогрев от основных и второстепенных источников тепла (каминов, тёплых полов и других систем). Основная задача расчёта — определить достаточные параметры котла и радиаторов для поддержания необходимой температуры в помещениях.
                    </p>
                    <p>
                        Монтаж системы отопления под ключ включает:
                        <ul>
                        	<li>Выбор схемы отопления.</li>
                            <li>Расчёт мощности котла.</li>
                            <li>Проектирование котельной.</li>
                            <li>Подбор запорной и регулирующей арматуры.</li>
                            <li>Определение количества и местоположения радиаторов.</li>
                            <li>Установку нагревательного оборудования и разводку труб, объединяющую все приборы в общую сеть.</li>
                        </ul>
                    </p>
                    <p>
                        Отдельная котельная необходима для установки аппаратов с открытой камерой сгорания. Современные нагревательные котлы допускается монтировать в любом помещении. Если предполагается скрытая разводка труб, желательно выбирать медные изделия — этот металл обеспечивает продолжительный эксплуатационный ресурс.
                    </p>
                    <p>
                        Надёжная работа системы не в последнюю очередь зависит от качества оборудования. Контур отопления работает в условиях повышенного давления и температуры, благодаря чему возникает постоянная нагрузка на запорную арматуру и соединительные узлы. Некачественные изделия, приобретённые в случайных местах, обязательно создадут проблемы в процессе эксплуатации, и это приведёт к аварийному разрушению магистрали.
                    </p>
                    <p>
                        Рекомендуем поручить закупку аппаратов и комплектующих нашим специалистам.
                    </p>

                    <h2>Преимущества работы с «РосЭнергоАльянс»</h2>
                    <ul>
                        <li>Владеем современными технологиями прокладки систем отопления.</li>
                        <li>Имеем опыт работы с разными материалами, знаем особенности, плюсы и минусы каждого, благодаря чему предлагаем оптимальное сочетание функциональности, долговечности и стоимости.</li>
                        <li>Не навязываем «удобные для работы» схемы, подбирая наиболее эффективные системы отопления в расчёте на реальные условия заказчика.</li>
                        <li>Подробно разъясняем свой выбор, показывая все плюсы и выгоды установки предложенного отопительного контура.</li>
                        <li>Располагаем всем необходимым для работы оборудованием и инструментом.</li>
                    </ul>

                    <p>
                    Заказывая услугу в «РосЭнергоАльянс», вы получаете надёжно работающий отопительный контур с эффективной отдачей тепла. Профессиональная работа наших мастеров — гарантия долговременной безаварийной эксплуатации вашей системы отопления.
                    </p>
                </div>
            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>