<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Автономная газификация - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Автономная газификация</div>
                        <p class="services__text-subtitle">Для потребителей без доступа к централизованным газовым магистралям предлагаем услугу автономной газификации с установкой газгольдера. Специалисты компании «РосЭнергоАльянс» обладают профессиональными знаниями и опытом монтажа систем разной производительности от частных домов до промышленных производств.</p>
                    </div>
                    <div class="services__image" id="p1"><img src="/assets/images/gas.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <h2>Преимущества услуги газификации в «РосЭнергоАльянс»</h2>
                    <ul>
                       <li>Работа выполняется под ключ от проектирования до сдачи готового объекта, что позволяет заказчикам получать систему в установленные сроки по согласованной цене.</li>
                        <li>Многофункциональное оборудование отвечает за отопление, также можно организовать подогрев воды и процесс приготовления пищи.</li>
                        <li>Компактные размеры аппарата позволяют экономить место для монтажа.</li>
                        <li>Система передаётся полностью готовой к эксплуатации с гарантией надёжности и безопасности.</li>
                        <li>Безаварийная работа обеспечивается в широком температурном интервале.</li>
                        <li>Установка автономного газоснабжения возможна в любой местности.</li>
                    </ul>

                    <h2>Проектирование системы автономной газификации</h2>
                    <p>
                    В комплект поставки оборудования входят следующие элементы:
                    </p>
                    <ul>
                        <li>Резервуар–газгольдер для хранения сжиженного газа с вертикальным или горизонтальным типом установки.</li>
                        <li>Основание–фундамент для монтажа ёмкости.</li>
                        <li>Установка катодно–анодной защиты от коррозии, продлевающей срок эксплуатации.</li>
                        <li>Линии подачи газа с выводами на предусмотренных проектом участках.</li>
                        <li>Монтаж запорной и регулирующей арматуры.</li>
                        <li>Ёмкость для накопления конденсата.</li>
                        <li>Подключение к потребляющему оборудованию (котлам–нагревателям, газовым плитам и другим устройствам).</li>
                    </ul>

                    <p>
                        Газгольдеры проектируются и строятся с системой ревизионного обслуживания, благодаря которой продлевается эксплуатационный ресурс. Ёмкость резервуара рассчитывается исходя из условий потребления топлива таким образом, чтобы заправки бака хватало на несколько месяцев. Уникальная разработка проектируется в зависимости от специфики участка и климатических особенностей региона. Если зимой нередки продолжительные периоды с низкими температурами, резервуары заглубляют до отметки, на которой образование конденсата снижается до минимума.
                    </p>
                    <p>
                        Автономная система газоснабжения даёт владельцам заметное преимущество в плане эффективности. При сгорании пропан–бутановой смеси образуется в 3 раза больше тепловой энергии при сравнении с процессом горения природного газа.
                    </p>
                    <p>
                        В компании «РосЭнергоАльянс» можно заказать услугу проектирования, изготовления и установки газгольдера в комплексе с сервисным обслуживанием и наполнением ёмкости.
                    </p>

                    <h2>Особенности установки газгольдера</h2>
                    <p>
                        Выполняем расчёт и монтаж системы под ключ, что позволяет заказчикам получать оптимальное соотношение стоимости и функциональности.
                    </p>
                    <ul>
                        <li>Проверяем линию и оборудование на герметичность.</li>
                        <li>Выполняем пуско–наладку.</li>
                        <li>Проводим инструктаж.</li>
                    </ul>
                    <p>
                        Обращайтесь к профессионалам! Наши газгольдеры отличает эффективная конструкция, безаварийная эксплуатация и продолжительный рабочий ресурс.
                    </p>
                </div>
            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>