<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Электромонтажные и пуско-наладочные работы - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Электромонтажные и пуско-наладочные работы</div>
                        <p class="services__text-subtitle">
                            Компания «РосЭнергоАльянс» предлагает профессиональные услуги подключения потребителей к сетям энергообеспечения. Работы ведутся в соответствии с действующими отраслевыми стандартами и инструкциями производителей электрооборудования.
                        </p>
                    </div>
                    <div class="services__image" id="p1"><img src="/assets/images/workers.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <p>
                        Комплекс электромонтажных и пуско–наладочных мероприятий позволяет оптимизировать процесс, сократить время и организовать грамотно выполненные сети с безаварийно работающим оборудованием.
                    </p>
                      <h2>Электромонтажные работы компании «РосЭнергоАльянс»</h2>
                    <p>
                        <ul>
                          <li>Проектирование и монтаж внутренних и наружных систем освещения.</li>
                          <li>Замена старой электропроводки.</li>
                          <li>Установка сетей автоматики, управления, сигнализации, защиты, бесперебойных источников энергии.</li>
                          <li>Разработка и подключение автономного электропитания.</li>
                          <li>Прокладка линий электропередач.</li>
                          <li>Работа со слаботочными системами.</li>
                          <li>Проектирование с нуля и реконструкция сетей для подключения электротехнических установок.</li>
                          <li>Разработка и введение в эксплуатацию узлов учёта.</li>
                        </ul>
                    </p>
                    <p>Обращаясь в компанию «РосЭнергоАльянс», клиенты получают надёжную сеть, рассчитанную согласно условиям заказчика и регламентам энергопотребления.</p>
                    <p>
                        <b><i>Обратите внимание! В результате ошибок в проектировании и монтаже систем энергообеспечения многократно возрастают риски возникновения аварий, несущих угрозу имуществу и здоровью людей.</i></b>
                    </p>
                    <p>
                        Гарантируем высокий уровень безопасности сетей на объектах любого уровня сложности.
                    </p>

                    <h2>Особенности пусконаладочных работ</h2>
                    <p>
                    Мероприятия по введению в эксплуатацию электротехнического оборудования направлены на обеспечение безаварийной работы техники в рекомендованных производителями режимах. Для систем с несколькими установками ведётся поочерёдная настройка каждого узла с последующей проверкой согласованной работы всех блоков.
                    </p>

                    <p>Специалисты компании «РосЭнергоАльянс» имеют допуски для работы в условиях ниже и выше 1кВ.</p>

                    <p>Услуги включают следующие мероприятия:

                      <ul>
                        <li>Проверка и тестирование состояния УЗО, кабельных линий и изоляции.</li>
                        <li>Ревизия с испытанием режимов работы трансформаторов.</li>
                        <li>Наладка распределительных устройств, систем релейной защиты, электродвигателей.</li>
                        <li>Проверка работы подстанций, сварочного оборудования, других электротехнических систем.</li>
                        <li>Испытание работоспособности блока АВР.</li>
                      </ul>
                    </p>

                    <p>Работаем с предприятиями, ведущими деятельность в непрерывных режимах, для которых невозможно организовать период без энергообеспечения. В подобных случаях устанавливаем временные схемы энергопитания, обеспечивающие постоянный производственный процесс без сбоев.</p>
                    <p>Проводим согласование документации и сопутствующих мероприятий с надзорными органами.</p>
                    <p>Обращайтесь в компанию «РосЭнергоАльянс»! Профессионально спроектированные и выполненные сети обеспечивают продолжительную безаварийную работу оборудования, что экономит время и средства заказчиков.</p>
                </div>

            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>