<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Повышение энергоэффективности предприятий (Энергосервисный контракт) - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Повышение энергоэффективности предприятий (Энергосервисный контракт)</div>
                        <p class="services__text-subtitle">
                            Производственные процессы предприятий сопряжены с увеличением расходов на электроэнергию, в связи с чем возникает необходимость повышения энергоэффективности.
                        </p>
                    </div>
                    <div class="services__image" id="p1"><img src="/assets/images/contract.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <p>
                        Компания «РосЭнергоАльянс» предлагает профессиональную оценку текущего состояния с разработкой комплекса мероприятий по оптимизации энергозатрат объектов.
                    </p>
                      <h2>Особенности услуги</h2>
                    <p>
                        План оптимизации позволяет снизить потребление ресурса без потери производительности. Меры позволяют не только получить больший экономический эффект от имеющихся мощностей, но и повысить конкурентоспособность продукции за счёт снижения себестоимости.
                    </p>
                    <p>
                        Обращаясь в компанию «РосЭнергоАльянс», вы достигнете цели всего через 4 этапа:
                        <ul>
                          <li>Проведение исследования текущего расхода электроэнергии.</li>
                          <li>Выявление источников и потенциала энергосбережения.</li>
                          <li>Подготовка плана мероприятий.</li>
                          <li>Внедрение предложенных решений.</li>
                        </ul>
                    </p>
                    <p>
                        Технический аудит энергопотребления позволяет владельцу предприятия увидеть слабые места и оценить возможности энергосберегающего оборудования, опираясь на конкретные цифры.
                    </p>

                    <h2>Энергосберегающие мероприятия</h2>
                    <p>
                        Условно меры, направленные на сокращение потребления энергии, можно свести к двум направлениям:
                    </p>
                      <ul>
                          <li>Обязательные: оснащение всех подразделений приборами учёта, оптимизацию систем электропитания в производственных цехах и административных зданиях.</li>
                          <li>Желательные: внедрение вспомогательных процессов не обязательно, но оно даёт заметную экономическую выгоду.</li>
                      </ul>
                    </p>

                    <p>Специалисты компании «РосЭнергоАльянс» предложат наиболее эффективные и экономически оправданные решения, благодаря которым предприятие получит дополнительную экономическую выгоду.</p>
                    <p>Вспомогательные источники сокращения энергопотребления:</p>
                    <ul>
                        <li>Переговоры с поставщиком ресурса с обсуждением системы ценообразования. По возможности подключение альтернативных компаний, предлагающих меньшую стоимость.</li>
                        <li>Анализ производственного процесса для определения возможности использовать многотарифные счётчики.</li>
                        <li>В случае оплаты услуги за подаваемую мощность, определение мер по сглаживанию пиковых нагрузок.</li>
                        <li>Оптимизация режимов работы оборудования. Поиск возможностей для снижения количества пусков электродвигателей, оптимизации операций нагрева, охлаждения, вентиляции и других энергоёмких процессов.</li>
                        <li>Установка накопителей энергии, благодаря которым можно забирать ресурс в периоды минимальной нагрузки на сеть и расходовать его в пиковое время.</li>
                    </ul>

                    <p>Важный этап проработки плана повышения энергоэффективности — мониторинг реализации проекта. Продолжительность периода определяется в зависимости от условий работы предприятия и предпринятых мер. По окончании выявляется достигнутая величина экономии энергоресурса.</p>
                    <p>Обращайтесь к профессионалам! В зависимости от объёма потребления энергии и потенциала энергосбережения компания «РосЭнергоАльянс» предложит методы с минимальными сроками окупаемости.</p>
                </div>

            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>