<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Заправка сжиженным газом - {$sitename}</title>
    {include file='css_js.tpl'}
</head>

<body>
    <div class="page" id="to-top">
        <!--FIXED-->
        {include file="loginblock.tpl"}
        <div class="to-top">
        <span>
            <img class="opener" id="to-top" src="/assets/icon/to-top.svg" alt="">
        </span>
        </div>
        <!--HEADER-->
        <header class="header">
            {include file='header.tpl'}
        </header>
    
    <main class="main">
        <div class="services">
            <div class="container">
                <div class="services__card">
                    <div class="services__text">
                        <div class="services__text-title">Заправка сжиженным газом</div>
                        <p class="services__text-subtitle">Компания «РосЭнергоАльянс» предлагает услугу заправки газгольдеров. В нашем распоряжении собственные газовозы объёмом  15000 л. Этого количества достаточно для заправки 2–3 ёмкостей, предусмотренных для автономного газоснабжения частных домов.</p>
                    </div>
                    <div class="services__image" id="p1"><img src="/assets/images/patrol.jpg" alt=""></div>
                </div>

                <div class="textblock">
                    <h2>Расход и заправка</h2>
                    <p>
                    Сжиженная пропан–бутановая смесь относится к наиболее эффективному топливу. При сгорании топлива выделяется в 3 раза больше энергии в сравнении с природным газом. В среднем для обогрева дома площадью 100 м2 за сезон уходит около 4000 л. На эту цифру можно ориентироваться, чтобы планировать пополнение газгольдера.
                    </p>
                    <p>
                    Машины для заправки ёмкости комплектуются инструментами и арматурой для соединения с резервуаром. Приборы контроля показывают, сколько сжиженного газа поступает через сливной кран.
                    </p>
                    <p>
                    Газовозы «РосЭнергоАльянс» оснащены контрольным оборудованием, позволяющим мониторить количество сжиженного газа, поступающего в газгольдер.
                    </p>

                    <h2>Что показывает давление</h2>
                    <p>
                        Параметр даёт представление, газ какого качества привезён для заправки. Желательно, чтобы в газгольдеры закачивалась смесь с большим процентным содержанием пропана, так называемый пропанистый газ, поскольку его калорийность больше. Давление пропана превосходит чистый бутан. По этому показателю можно понять, какое топливо привезено для заправки.
                    </p>
                    <p>
                        В летний период времени хорошая пропан–бутановая смесь показывает 8–9 атм. В холодный период давление не должно быть ниже 5 атм.
                    </p>
                    <p>
                        Мы предлагаем качественный сжиженный газ в любое время года.
                    </p>

                    <h2>Когда и как производится заправка</h2>
                    <p>
                        Для того чтобы газоснабжение дома осуществлялось в непрерывном режиме, необходимо пополнять газгольдер заблаговременно, не дожидаясь полного опустошения ёмкости. Оптимальным остатком считается 20% от объёма резервуара.
                    </p>
                    <p>
                        Газовоз–заправщик должен подойти к газгольдеру на длину шланга, соединить передающее и принимающее оборудование и начать заправку. Наши машины оснащаются шлангами до 60 м, что позволяет вести заправку прямо с дороги без необходимости заезда на участок. Подача сжиженного газа всегда осуществляется в светлое  время суток и занимает от 30 минут до одного часа в зависимости от объёма резервуара.
                    </p>
                    <p>
                        Во время заправки газгольдера необходимо соблюдать меры безопасности, рекомендованные для взрывоопасных процессов:
                        <ul>
                          <li>На расстоянии до 50 м не допускается проводить сварочные работы.</li>
                          <li>Запрещено курить.</li>
                          <li>Не должно быть источников открытого огня.</li>
                          <li>Не рекомендуется пользоваться мобильными телефонами.</li>
                        </ul>
                    </p>
                    <p>
                        Строгие меры принимаются в связи с особенностью работы. В процессе заполнения резервуара сжиженным газом происходит продувка ёмкости, что выводит скопившиеся пары вместе с воздухом наружу.
                    </p>
                    <p>
                        Предлагаем заправку газгольдеров качественным сжиженным газом. Оперативно откликаемся на заявки и привозим топливо строго в оговорённое время. Компания «РосЭнергоАльянс» оказывает услуги на профессиональном уровне от проектирования и установки газгольдера до его заполнения топливом с высокой калорийностью.
                    </p>
                </div>

            </div>
        </div>
       
    </main>
        {include file='footer.tpl'}
  </div>

    {include file='popups.tpl'}
    {include file='bottomjs.tpl'}
</body>

</html>